"About iTerm" = "Informazioni su iTerm";
"Action" = "Azione";
"Action :" = "Azione :";
"Add Bookmark Folder" = "Aggiungi cartella preferiti";
"All sessions will be closed" = "Tutte le sessioni verranno chiuse";
"All unsaved data will be lost" = "Tutti i dati non registrati andranno perduti";
"Anti-Aliasing" = "Anti-aliasing";
"Are you sure that you want to delete %@? There is no way to undo this action." = "Siete sicuro di volere eliminare %@? Non sarà possibile annullare questa azione.";
"Background" = "Sfondo";
"Background\n" = "Sfondo\n";
"Background Image" = "Immagine di sondo";
"Blinking cursor" = "Cursore lampeggiante";
"Bold" = "Grassetto";
"Bookmarks" = "Preferiti";
"Bookmarks:" = "Preferiti:";
"Bottom" = "Sotto";
"Button" = "Bottone";
"Cancel" = "Annulla";
"Check For Update..." = "Controlla aggiornamenti...";
"Close" = "Chiudi";
"Close Tab" = "Chiudi Pannello";
"Close Window" = "Chiudi";
"Close the session when it ends" = "Chiudi la sessione quando termina";
"Color" = "Colore";
"Command" = "Comando";
"Configuration" = "Configurazione";
"Configuration saved" = "Configurazione registrata";
"Connect" = "Connetti";
"Copy" = "Copia";
"Cursor" = "Cursore";
"Cursor Type:" = "Tipo di cursore:";
"Custom" = "Personalizzato";
"Delete" = "Cancella";
"Delete Profile" = "Elimina profilo";
"Delete key sends backspace" = "Il Tasto delete invia BackSpace";
"Disable bold" = "Disattiva grassetto";
"Display" = "Mostra";
"Display Profiles" = "Mostra profili";
"Duplicate" = "Duplica";
"Edit" = "Composizione";
"Emulation" = "Emulazione";
"Enable Bonjour" = "Attiva Bonjour";
"Encoding" = "Codifica";
"Encoding\n" = "Codifica\n";
"Execute" = "Esegui";
"Find" = "Cerca";
"Find Next" = "Cerca Successivo";
"Find Previous" = "Trova Precedente";
"Find:" = "Cerca:";
"Find…" = "Cerca...";
"Font" = "Carattere";
"Font Name\n" = "Nome font\n";
"General" = "Generale";
"Global" = "Globale";
"Help" = "Aiuto";
"Hide Bookmark Drawer" = "Nascondi cassetto preferiti";
"Hide Others" = "Nascondi Altri";
"Hide iTerm" = "Nascondi iTerm";
"Hide tab when there is only one session" = "Nascondi pannelli quando c'è una sola sessione";
"Highlight" = "Evidenzia";
"Horizontal" = "Orizzontale";
"Idle" = "Attesa";
"Ignore Case" = "Ignora Maiuscole";
"Info" = "Informazioni";
"Info..." = "Informazioni...";
"Jump to Selection" = "Vai fino alla selezione";
"Key :\n" = "Tasto :\n";
"Manage Bookmarks..." = "Gestione preferiti...";
"Manage Profiles..." = "Gestione profili...";
"Minimize" = "Minimizza";
"Minimum_OS" = "iTerm requires OS X version 10.2 or higher to run. This application will now terminate.";
"Name" = "Nome";
"Name:" = "Nome:";
"Name: %@\nCommand: %@\nTerminal Profile: %@\nDisplay Profile: %@\nKeyboard Profile: %@" = "Nome: %@\nComando: %@\nProfilo terminale: %@\nProfilo visualizzazione: %@\nProfilo tastiera: %@";
"New" = "Nuovo";
"New Folder Name:" = "Nome nuova cartella:";
"New Tab" = "Nuovo Pannello";
"New Window" = "Nuova finestra";
"Next" = "Prossimo";
"Normal" = "Normale";
"Open the bookmarks" = "Apri i preferiti";
"Option" = "Opzione";
"Page Setup..." = "Imposta Pagina...";
"Panel" = "Pannello";
"Paste" = "Incolla";
"Paste Selection" = "Incolla selezione";
"Preferences" = "Preferenze";
"Preferences..." = "Preferenze...";
"Previous" = "Precedente";
"Print" = "Stampa";
"Print Selection..." = "Stampa Selezione...";
"Print..." = "Stampa...";
"Quit" = "Esci";
"Remove" = "Rimuovi";
"Save" = "Salva";
"Select" = "Seleziona";
"Select All" = "Seleziona Tutto";
"Select Next Tab" = "Seleziona Pannello Successivo";
"Select Previous Tab" = "Seleziona Pannello Precedente";
"Selected Text" = "Testo Selezionato";
"Selection" = "Selezione";
"Services" = "Servizi";
"Show All" = "Mostra Tutti";
"Silence terminal bell" = "Silenzia gli avvisi del terminale";
"Sorry" = "Scusa";
"Tab" = "Pannello";
"Terminal" = "Terminale";
"Top" = "Sopra";
"Transparency" = "Trasparenza";
"Treat Non-ASCII characters as double width" = "Considera caratteri Non-ASCII come larghezza doppia";
"Type" = "Tipo";
"Underline" = "Sottolineato";
"Use Selection for Find" = "Usa Selezione per Cercare";
"View" = "Vista";
"Window" = "Finestra";
"Zoom" = "Allarga";
"iTerm Help" = "Aiuto di iTerm";
"ignore" = "ignora";
"next tab" = "tabella successiva";
"next window" = "finestra successiva";

/* ==== UNLOCALIZED ==== */

" When idle, sends" = " When idle, sends";
"%@ copy" = "%@ copy";
"%@'s display profile %@ and terminal profile %@ have been updated" = "%@'s display profile %@ and terminal profile %@ have been updated";
"+Esc" = "+Esc";
"-> Browser" = "-> Browser";
"-> Google" = "-> Google";
"-> Mail" = "-> Mail";
"ANSI Colors\n" = "ANSI Colors\n";
"ANSI Colors:" = "ANSI Colors:";
"ASCII code:" = "ASCII code:";
"Add" = "Add";
"Add Profile" = "Add Profile";
"Adium" = "Adium";
"Alert" = "Alert";
"All bookmarks associated with this profile are affected" = "All bookmarks associated with this profile are affected";
"Aqua" = "Aqua";
"Bell" = "Bell";
"Bigger Font" = "Bigger Font";
"Box" = "Box";
"Bring All To Front" = "Bring All To Front";
"Broken Pipe" = "Broken Pipe";
"Buffer" = "Buffer";
"Character Spacing" = "Character Spacing";
"Characters considered part of word:" = "Characters considered part of word:";
"Choose a profile on the left..." = "Choose a profile on the left...";
"Clear Buffer" = "Clear Buffer";
"Clear Scrollback Buffer" = "Clear Scrollback Buffer";
"Close Window?" = "Close Window?";
"Close the current session" = "Close the current session";
"Cmd-click to launch URL" = "Cmd-click to launch URL";
"Col" = "Col";
"Color scheme:" = "Color scheme:";
"Configuration saved as a new entry in Bookmarks" = "Configuration saved as a new entry in Bookmarks";
"Control" = "Control";
"Copy on selection" = "Copy on selection";
"Cursor Text" = "Cursor Text";
"Default" = "Default";
"Default Session" = "Default Session";
"Display Refreshing Rate" = "Display Refreshing Rate";
"Do you really want to remove this item?" = "Do you really want to remove this item?";
"Enable Growl Notifications" = "Enable Growl Notifications";
"Enable Growl notifications" = "Enable Growl notifications";
"Enable xterm mouse reporting" = "Enable xterm mouse reporting";
"Execute Command or Launch URL" = "Execute Command or Launch URL";
"Fastest\n" = "Fastest\n";
"Focus follows mouse" = "Focus follows mouse";
"Font Size Follows Window" = "Font Size Follows Window";
"Foreground\n" = "Foreground\n";
"High interception priority" = "High interception priority";
"Idle character ASCII code" = "Idle character ASCII code";
"Keep the default title with dynamic title" = "Keep the default title with dynamic title";
"Key Binding Entry" = "Key Binding Entry";
"Key Combination" = "Key Combination";
"Key mapping settings:" = "Key mapping settings:";
"Keyboard" = "Keyboard";
"Keyboard Profiles" = "Keyboard Profiles";
"Keyboard input will be sent to all sessions in this terminal." = "Keyboard input will be sent to all sessions in this terminal.";
"Log" = "Log";
"MainMenu" = "MainMenu";
"Mapping" = "Mapping";
"Meta" = "Meta";
"Metal" = "Metal";
"Middle button paste" = "Middle button paste";
"Modifier :" = "Modifier :";
"Mouse" = "Mouse";
"Move to new window" = "Move to new window";
"New Output" = "New Output";
"New Output was received in %@ #%d." = "New Output was received in %@ #%d.";
"Non ASCII Font" = "Non ASCII Font";
"Non-ASCII" = "Non-ASCII";
"Non-Ascii Font" = "Non-Ascii Font";
"Normal\n" = "Normal\n";
"OK" = "OK";
"Open In New Window" = "Open In New Window";
"Open a new session" = "Open a new session";
"Open bookmark window when terminal starts" = "Open bookmark window when terminal starts";
"Option Key as" = "Option Key as";
"OtherViews" = "OtherViews";
"Paste Selection With Escape" = "Paste Selection With Escape";
"Paste With Escape" = "Paste With Escape";
"Please enter a valid code (0~255)" = "Please enter a valid code (0~255)";
"Please enter a valid window size" = "Please enter a valid window size";
"Please reset all the encoding settings in your preference and bookmarks" = "Please reset all the encoding settings in your preference and bookmarks";
"Press Option for New Window" = "Press Option for New Window";
"Profiles" = "Profiles";
"Prompt when quitting or closing window" = "Prompt when quitting or closing window";
"Quit iTerm" = "Quit iTerm";
"Quit iTerm?" = "Quit iTerm?";
"Refresh" = "Refresh";
"Report A Bug" = "Report A Bug";
"Reset" = "Reset";
"Row" = "Row";
"Save Text As..." = "Save Text As...";
"Screen" = "Screen";
"Script" = "Script";
"Scrollback Buffer Size:" = "Scrollback Buffer Size:";
"Scrollback Lines\n" = "Scrollback Lines\n";
"Select Tab" = "Select Tab";
"Send Input to all Tabs" = "Send Input to all Tabs";
"Session" = "Session";
"Session %@ #%d becomes idle." = "Session %@ #%d becomes idle.";
"Session %@ #%d just rang a bell!" = "Session %@ #%d just rang a bell!";
"Session %@ #%d just terminated." = "Session %@ #%d just terminated.";
"Session %@ #%d: %@" = "Session %@ #%d: %@";
"Session Parameter" = "Session Parameter";
"Session Settings" = "Session Settings";
"Set as default" = "Set as default";
"Settings" = "Settings";
"Shell" = "Shell";
"Shift" = "Shift";
"Shortcut" = "Shortcut";
"Shortcut key:                           ⌃⌘" = "Shortcut key:                           ⌃⌘";
"Shortcut key:      ⌃⌘" = "Shortcut key:      ⌃⌘";
"Show Bookmark Drawer" = "Show Bookmark Drawer";
"Show Bookmarks Drawer" = "Show Bookmarks Drawer";
"Show Session Info..." = "Show Session Info...";
"Slowest" = "Slowest";
"Smaller Font" = "Smaller Font";
"Start" = "Start";
"Stop" = "Stop";
"Style" = "Style";
"System Font Text" = "System Font Text";
"Terminal Profiles" = "Terminal Profiles";
"Terminal Settings:" = "Terminal Settings:";
"Text\n" = "Text\n";
"There is no undo for this operation." = "There is no undo for this operation.";
"This session requires you to enter:" = "This session requires you to enter:";
"This session will be closed." = "This session will be closed.";
"Toggle Toolbar" = "Toggle Toolbar";
"Transparency\n" = "Transparency\n";
"Type the new profile's name:" = "Type the new profile's name:";
"URL Handler" = "URL Handler";
"URL schemes:\n" = "URL schemes:\n";
"Ujwal S. Setlur" = "Ujwal S. Setlur";
"Unified" = "Unified";
"Untitled" = "Untitled";
"Update %@" = "Update %@";
"Update Profile" = "Update Profile";
"Upgrade Warning: New language encodings available!" = "Upgrade Warning: New language encodings available!";
"Use compact tab labels" = "Use compact tab labels";
"Vertical" = "Vertical";
"Visual Bell" = "Visual Bell";
"Warning!" = "Warning!";
"Window/Session Info" = "Window/Session Info";
"Working Dir" = "Working Dir";
"Wrong Input" = "Wrong Input";
"Zoom vertically only" = "Zoom vertically only";
"ansi" = "ansi";
"cursor down" = "cursor down";
"cursor left" = "cursor left";
"cursor right" = "cursor right";
"cursor right " = "cursor right ";
"cursor up" = "cursor up";
"del" = "del";
"delete" = "delete";
"eg. 0x7f for backspace" = "eg. 0x7f for backspace";
"eg. 7F for forward delete." = "eg. 7F for forward delete.";
"eg. [OC for ESC [OC." = "eg. [OC for ESC [OC.";
"end" = "end";
"fabian" = "fabian";
"help" = "help";
"hex code" = "hex code";
"home" = "home";
"iTerm" = "iTerm";
"insert" = "insert";
"linux" = "linux";
"numeric *" = "numeric *";
"numeric +" = "numeric +";
"numeric -" = "numeric -";
"numeric ." = "numeric .";
"numeric /" = "numeric /";
"numeric 0" = "numeric 0";
"numeric 1" = "numeric 1";
"numeric 2" = "numeric 2";
"numeric 3" = "numeric 3";
"numeric 4" = "numeric 4";
"numeric 5" = "numeric 5";
"numeric 6" = "numeric 6";
"numeric 7" = "numeric 7";
"numeric 8" = "numeric 8";
"numeric 9" = "numeric 9";
"numeric =" = "numeric =";
"numeric enter" = "numeric enter";
"numlock" = "numlock";
"page down" = "page down";
"page up" = "page up";
"previous tab" = "previous tab";
"previous window" = "previous window";
"rxvt" = "rxvt";
"scroll end" = "scroll end";
"scroll home" = "scroll home";
"scroll line down" = "scroll line down";
"scroll line up" = "scroll line up";
"scroll page down" = "scroll page down";
"scroll page up" = "scroll page up";
"send ^[" = "send ^[";
"send escape sequence" = "send escape sequence";
"send hex code" = "send hex code";
"unknown action ID" = "unknown action ID";
"unknown key" = "unknown key";
"vt100" = "vt100";
"xterm" = "xterm";
"xterm-256color" = "xterm-256color";
"xterm-color" = "xterm-color";
"xterm-new" = "xterm-new";
